/* Localized versions of Info.plist keys */

CFBundleName = "Dasher";
CFBundleShortVersionString = "Dasher 3.0.2";
CFBundleGetInfoString = "Dasher 3.0.2, Copyright (C) 1998-2003 The Dasher";
NSHumanReadableCopyright = "Copyright (C) 1998-2003 The Dasher";
